jorgebucaran/fisher
jethrokuan/z
decors/fish-ghq
0rax/fish-bd
oh-my-fish/plugin-peco
tsu-nera/fish-peco_recentd
yoshiori/fish-peco_select_ghq_repository
rstacruz/fish-asdf
~/.config/fish/fish_plugins
oh-my-fish/plugin-balias
